//IBMUSERT  JOB (ACCT#),IBMUSER,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 RECEIVE INDS('SBGOLOB.CBT508.FILE028(SEQCPY)')
 DSN('IBMUSER.SEQCPY.LOADLIB') VOL(WORK04)
/*
